0 <bos> 0
1 <eos> 0
2 <unk> 3605151
3 . 14017409
4 이 5114953
5 요 4812502
6 을 3997638
7 에 3924399
8 가 3555074
9 를 2651940
10 , 2251622
11 는 1968989
12 의 1921855
13 은 1870161
14 아 1846660
15 도 1785742
16 이렇게 1470247
17 해 1335890
18 거 1294737
19 ? 1243150
20 로 1238906
21 으로 1229489
22 것 1178320
23 뭐 1122772
24 그 1085581
25 수 1041652
26 한 997837
27 에서 962722
28 으 938113
29 이제 892314
30 좀 828343
31 때 772991
32 제 745913
33 어 732805
34 5 704750
35 2 669420
36 4 665633
37 안 662081
38 자 633776
39 더 628957
40 하고 624105
41 할 611318
42 있는 604173
43 하는 601406
44 여기 586937
45 나 581886
46 고 572410
47 만 571222
48 그래서 566797
49 다 549367
50 또 541647
51 1 535737
52 지금 517974
53 그리고 515758
54 게 467112
55 잘 466930
56 이런 464968
57 입니다 457370
58 내 447168
59 해서 442624
60 적 437052
61 저 428879
62 3 425578
63 많이 416993
64 합니다 407744
65 때문 400246
66 와 399092
67 한번 392363
68 야 391073
69 우리 386186
70 과 379201
71 있어 357592
72 이거 356470
73 있습니다 354301
74 까지 350565
75 생각 338866
76 정도 331864
77 그런 330949
78 말 327629
79 가지고 318098
80 일 315294
81 에는 309685
82 인 304471
83 개 293568
84 라고 291557
85 예. 284489
86 같은 284466
87 오늘 281948
88 이게 280493
89 부분 278083
90 예 275770
91 됩니다 274066
92 그냥 268630
93 너무 267526
94 다음 259382
95 하게 257909
96 데 256409
97 경우 250260
98 하면 250084
99 사용 249936
100 에요 249301
101 조금 236886
102 으. 235248
103 그다음 231758
104 번 231303
105 근데 230815
106 들 227042
107 되는 226478
108 분 224828
109 건 224757
110 분들 223905
111 음 223697
112 될 220677
113 주세요 216707
114 된 213247
115 물 210005
116 서 209804
117 그렇게 208937
118 같아 206151
119 그러면 205952
120 되 205265
121 그럼 203934
122 어떻게 203869
123 굉장히 203669
124 다시 194888
125 사람 193649
126 걸 192348
127 있는데 191426
128 있고 189920
129 전 189516
130 진짜 188874
131 바로 186126
132 어떤 185710
133 원 185691
134 시간 184520
135 하겠습니다 183761
136 보다 183585
137 보면 182885
138 돼 182223
139 일단 180152
140 방법 180019
141 여러분 179535
142 가지 179097
143 정말 178214
144 인데 178066
145 라는 174965
146 부터 174503
147 해야 174070
148 줄 171720
149 두 170727
150 오 170694
151 죠 170531
152 하나 170527
153 만들어 170426
154 중 170264
155 10 169989
156 번째 169594
157 왜 169433
158 얘기 165905
159 되고 161956
160 저희 161513
161 지 154721
162 영상 153962
163 하기 151358
164 예요 151356
165 주고 150838
166 쪽 150725
167 차 149902
168 가. 148867
169 볼 147227
170 처럼 146657
171 하지 145777
172 여러분들 144380
173 되어 143093
174 들어 142514
175 네 141303
176 위 141296
177 상태 140428
178 약간 140137
179 필요 139274
180 하세요 135581
181 다른 135434
182 되면 135328
183 같이 134353
184 줘 133681
185 주시면 133614
186 먼저 133129
187 집 132964
188 보시면 132204
189 앞 131943
190 사실 131731
191 시작 131537
192 말씀 130569
193 겁 129972
194 좋은 129884
195 되게 129655
196 니다 129131
197 등 129120
198 봐 128828
199 넣어 126737
200 에게 125700
201 년 125619
202 너 125606
203 느낌 125103
204 아주 124596
205 꼭 124220
206 아까 123484
207 그런데 122140
208 딱 121628
209 주는 121473
210 가장 119505
211 시 119149
212 안녕 119027
213 이것 118124
214 뒤 117407
215 9 116898
216 식 116549
217 보여 116225
218 있다 115094
219 좋아 114978
220 맛 114357
221 주 114101
222 이번 113689
223 보고 113364
224 준비 112197
225 처음 111878
226 볼게 111204
227 제품 111200
228 라 111059
229 중요 109771
230 써 109548
231 많은 109412
232 면 109281
233 이걸 108249
234 하시면 107446
235 줍니다 107401
236 하는데 107124
237 점 106719
238 되는데 106438
239 이나 106119
240 이에요 105073
241 없어 104679
242 계속 103563
243 후 102619
244 a 101789
245 6 101623
246 그래 101404
247 랑 100887
248 사람들 100715
249 보니까 100474
250 8 99955
251 문제 99839
252 날 99666
253 못 99279
254 하지만 98417
255 있을 97776
256 끝 97723
257 이상 96837
258 한테 96618
259 있죠 96483
260 막 96399
261 대 96259
262 대해서 95295
263 곳 93889
264 위해서 93678
265 보도록 93377
266 뭔 92546
267 살짝 92243
268 손 92195
269 큰 91526
270 없는 90507
271 아니라 90484
272 이건 90426
273 몸 90073
274 이라 89880
275 어디 89838
276 이용 88928
277 여러 88252
278 했는데 88218
279 그러니까 87609
280 니까 85187
281 어느 84809
282 감사 84785
283 7 83211
284 거기 82547
285 주면 82500
286 한다 81837
287 했습니다 81446
288 주시고 81433
289 양 81389
290 하시는 81389
291 않고 80418
292 설명 78464
293 모양 78294
294 월 77774
295 머리 77021
296 놓고 76902
297 난 76880
298 밑 76741
299 힘 76376
300 마음 76358
301 엄청 76341
302 얘 76307
303 첫 75890
304 장 75509
305 속 75355
306 거의 75004
307 초 74886
308 쎄 74850
309 작업 74558
310 세 74413
311 이다 74007
312 확인 73225
313 살 73041
314 했어 72782
315 쭉 72619
316 빨리 72337
317 하면서 72178
318 그렇죠 71705
319 % 71175
320 소리 70870
321 아이 70576
322 마지막 70380
323 명 70175
324 그게 70095
325 이고 69993
326 책 69967
327 이쪽 69682
328 그때 69617
329 보통 68869
330 대한 68204
331 않아 67893
332 보세요 67796
333 하실 67789
334 참 67533
335 할게 67503
336 함께 67445
337 없이 67320
338 하다 67157
339 같습니다 67006
340 요렇게 66989
341 선택 66761
342 그거 66272
343 기 66265
344 보겠습니다 66241
345 친구 66179
346 자기 66172
347 아직 65940
348 배 65873
349 된다 65509
350 눌러 65393
351 볼까 65128
352 약 65009
353 아니면 64861
354 옆 64604
355 쉽게 64491
356 먹고 64448
357 달 64425
358 그래도 64396
359 요즘 64198
360 있기 64151
361 모든 63547
362 그것 63500
363 해도 62984
364 길 62845
365 c 62744
366 즉 62682
367 알려 62450
368 눈 62247
369 원래 62044
370 화 61958
371 씨 61938
372 가능 61754
373 있어서 61729
374 같은데 61724
375 줘야 61591
376 몇 61412
377 20 61174
378 돈 60630
379 따라 60625
380 0 60278
381 효과 59340
382 법 59287
383 아니 59125
384 있구 59087
385 코 58944
386 구 58866
387 100 58757
388 이유 58553
389 연결 57921
390 모두 57843
391 색 57777
392 완성 57382
393 동안 57248
394 크게 57235
395 먹어 57209
396 g 57138
397 색깔 56919
398 다가 56798
399 도움 56479
400 만약 56242
401 반 56118
402 비 55849
403 이야기 55823
404 그걸 55610
405 엔 55146
406 이죠 54849
407 온 54820
408 꽃 54818
409 있잖아 54627
410 편 54487
411 아마 54454
412 요거 54432
413 시켜 54207
414 일반 54151
415 간 54056
416 물론 53866
417 알고 53772
418 아래 53759
419 대로 53694
420 않은 52938
421 기본 52829
422 단 51948
423 30 51906
424 선 51835
425 그대로 51814
426 키 51713
427 자. 51430
428 까 51396
429 줄게 51262
430 자체 51226
431 불 51133
432 소개 51074
433 나무 51004
434 피부 50870
435 있으면 50711
436 게임 50651
437 마 50564
438 에다가 50472
439 되지 50380
440 아니고 50352
441 항상 50349
442 있게 50150
443 본 50081
444 용 50047
445 특히 49942
446 만큼 49581
447 잡아 49518
448 알 49449
449 만들 49340
450 사랑 49330
451 to 49195
452 쓸 49015
453 이름 48852
454 we 48753
455 없습니다 48718
456 나서 48323
457 뿐 48001
458 왼쪽 47936
459 없고 47785
460 좋습니다 47684
461 한데 47591
462 나중 47456
463 상황 47280
464 직접 47168
465 12 47137
466 모습 47111
467 갈 47078
468 제거 47041
469 건강 46956
470 올려 46875
471 먹는 46633
472 사이 46361
473 한국 46238
474 니 46228
475 냐 46147
476 들어가 46009
477 가는 46005
478 님 45993
479 땅 45786
480 밥 45735
481 있거든 45726
482 밖에 45713
483 텐 45622
484 조 45584
485 뭘 45540
486 했던 45529
487 설치 45480
488 하루 45454
489 가서 45380
490 이야 45312
491 작은 45306
492 얼굴 45024
493 엄마 44838
494 께 44783
495 않는 44619
496 있으니까 44212
497 하죠 44136
498 음식 44108
499 만드는 44025
500 부 43875
501 준 43857
502 쓰는 43841
503 무슨 43788
504 하니까 43713
505 갖고 43580
506 만든 43554
507 위해 43534
508 역시 43522
509 이미 43431
510 공부 43386
511 자리 43294
512 전체 43195
513 밖 43100
514 훨씬 43090
515 짜 42964
516 옷 42882
517 사진 42803
518 하시고 42770
519 넣고 42730
520 되기 42678
521 따라서 42658
522 가운데 42484
523 뜻 42291
524 내용 41982
525 222 41829
526 구매 41811
527 위치 41759
528 미리 41722
529 기능 41671
530 방 41650
531 회 41646
532 누구 41614
533 되구 41551
534 버튼 41533
535 가격 41398
536 아예 41382
537 보는 41267
538 발 41248
539 봤어 41185
540 안쪽 41180
541 어제 41091
542 b 41050
543 말고 40995
544 보기 40862
545 마다 40767
546 좋을 40602
547 woo 40521
548 자신 40468
549 다양 40432
550 차이 40431
551 정리 40367
552 추천 40175
553 빵 40081
554 않습니다 39837
555 진행 39753
556 세계 39672
557 여 39587
558 입 39565
559 거든 39178
560 있다는 39138
561 크기 38905
562 언제 38903
563 카드 38845
564 글 38770
565 했다 38767
566 되겠죠 38759
567 밤 38749
568 소 38659
569 바 38422
570 하신 38228
571 꿈 38137
572 새 38027
573 되겠습니다 37962
574 주시구 37874
575 드릴 37747
576 총 37721
577 타 37711
578 없다 37673
579 및 37645
580 이기 37645
581 친구들 37606
582 우선 37552
583 잘라 37503
584 나오는 37465
585 오른쪽 37345
586 자연 37263
587 반대 37258
588 먹을 37249
589 - 37212
590 운동 37137
591 방향 37133
592 추가 37124
593 cm 37119
594 고기 36992
595 술 36776
596 오래 36774
597 올 36749
598 되니까 36717
599 이해 36630
600 봐야 36554
601 공간 36530
602 신 36513
603 했을 36431
604 과정 36223
605 향 36177
606 봤는데 36101
607 관리 36019
608 붙여 35982
609 되죠 35811
610 마찬가지 35802
611 현재 35783
612 구독 35782
613 있지 35764
614 m 35705
615 하여 35629
616 그림 35617
617 팀 35591
618 요런 35552
619 50 35523
620 구멍 35521
621 애 35414
622 나온 35358
623 리 35245
624 기억 35244
625 인지 35192
626 아니에요 35150
627 함 35088
628 가루 35029
629 문 34997
630 정보 34977
631 또는 34915
632 인가 34756
633 아무 34673
634 회사 34620
635 미 34618
636 라인 34600
637 상 34525
638 요리 34511
639 쓰고 34458
640 중간 34448
641 형 34229
642 설정 34212
643 의미 34034
644 대부분 33986
645 발생 33949
646 통해서 33845
647 하구 33830
648 천 33794
649 싶은 33766
650 채 33704
651 판 33547
652 잖아 33528
653 하셔야 33498
654 클릭 33484
655 않게 33408
656 받아 33392
657 활용 33335
658 소스 33277
659 병 33243
660 드리고 33101
661 있네 33090
662 * 33082
663 얼마 32972
664 표현 32936
665 o 32863
666 오오오 32859
667 하 32501
668 미국 32495
669 싶어 32425
670 많아 32303
671 냄새 32297
672 있지만 32233
673 재료 32210
674 커피 32114
675 값 32023
676 따로 31976
677 호 31943
678 외 31927
679 실 31769
680 며 31719
681 열 31689
682 고정 31614
683 풀어 31459
684 얼마나 31458
685 냐면 31407
686 올해 31399
687 맨 31396
688 하며 31312
689 아닌 31239
690 또한 31178
691 이어 31168
692 다리 31167
693 개인 31135
694 똑같이 31102
695 사이즈 31093
696 목 31062
697 칼 31041
698 p 30924
699 각 30901
700 기름 30847
701 이때 30844
702 15 30843
703 암 30743
704 상당히 30711
705 부탁 30696
706 그렇지 30659
707 컬러 30610
708 와서 30542
709 영어 30506
710 께서 30455
711 뜨기 30420
712 드릴께 30418
713 주셔야 30409
714 드리겠습니다 30400
715 남자 30115
716 무엇 30111
717 방식 30086
718 산 30076
719 참고 30065
720 조절 29907
721 달라 29800
722 i 29688
723 아아 29681
724 맞춰 29627
725 기술 29591
726 온도 29590
727 아침 29552
728 절대 29538
729 좋고 29475
730 마무리 29462
731 보이는 29436
732 아이들 29381
733 듯 29292
734 왜냐하면 29285
735 그건 29265
736 통 29230
737 잠깐 29163
738 형태 29122
739 주신 29082
740 놈 29079
741 당 29070
742 자꾸 29004
743 스 28977
744 별로 28975
745 질 28974
746 오일 28963
747 그럴 28962
748 화면 28842
749 든 28818
750 그렇기 28812
751 풀 28812
752 실제로 28737
753 층 28731
754 d 28655
755 충분히 28654
756 발라 28601
757 완전 28597
758 사 28486
759 금 28466
760 표 28441
761 댓글 28438
762 쌀 28390
763 파 28383
764 바닥 28207
765 성분 28184
766 안전 28130
767 있도록 28126
768 빛 28082
769 결과 28010
770 혹시 27975
771 거리 27745
772 유지 27658
773 됐어 27619
774 역할 27617
775 학교 27601
776 단계 27591
777 이구 27554
778 위한 27511
779 자주 27507
780 설탕 27484
781 란 27446
782 놓은 27438
783 연습 27421
784 r 27412
785 정 27321
786 새로운 27316
787 억 27265
788 봄 27264
789 들어서 27243
790 찍어 27234
791 요기 27196
792 전부 27084
793 잘못 27077
794 주기 27051
795 할까 26983
796 바랍니다 26975
797 기준 26920
798 표시 26894
799 넣어서 26876
800 통해 26863
801 좋다 26851
802 카메라 26851
803 들고 26847
804 치료 26824
805 마시고 26816
806 잡고 26734
807 팔 26724
808 제대로 26703
809 관련 26661
810 생활 26658
811 열심히 26611
812 사회 26607
813 소금 26597
814 했고 26582
815 드립니다 26580
816 컵 26569
817 보니 26533
818 애들 26527
819 맞아 26487
820 결국 26428
821 하려고 26388
822 어이 26339
823 무 26314
824 있어야 26227
825 간단하게 26197
826 나머지 26179
827 크림 26154
828 이란 26010
829 하도록 25997
830 대해 25958
831 성 25930
832 있는지 25883
833 됐습니다 25809
834 순간 25726
835 일본 25713
836 파일 25632
837 바람 25630
838 테 25604
839 부족 25551
840 서로 25533
841 아빠 25466
842 오히려 25466
843 맞는 25462
844 드리도록 25439
845 오는 25412
846 될까 25287
847 라면 25241
848 되거든 25184
849 가면 25126
850 받고 25109
851 봅니다 25096
852 삶 25070
853 유튜브 25060
854 차량 25059
855 비교 24998
856 환경 24982
857 t 24926
858 둘 24897
859 l 24878
860 같고 24874
861 드릴게 24870
862 박스 24741
863 그러나 24708
864 you 24601
865 군 24551
866 그쵸 24543
867 e 24510
868 속도 24485
869 알아 24445
870 주시는 24443
871 아무래도 24393
872 되었습니다 24383
873 아냐 24272
874 여름 24241
875 짧은 24227
876 나와 24207
877 봤습니다 24198
878 어깨 24170
879 터 24133
880 걱정 24129
881 조금씩 24089
882 늘 24080
883 창 24025
884 절 24014
885 좋아하는 24008
886 뿌리 24001
887 디자인 23996
888 정확 23978
889 질문 23971
890 요건 23962
891 아. 23882
892 남 23865
893 하셔도 23757
894 아닙니다 23728
895 나올 23702
896 찾아 23628
897 40 23606
898 드린 23605
899 구입 23578
900 완전히 23559
901 타고 23538
902 섞어 23502
903 아니야 23488
904 덜 23458
905 촬영 23452
906 진 23447
907 봤을 23443
908 나라 23440
909 생 23332
910 나오고 23288
911 세상 23232
912 있을까 23218
913 잠 23207
914 여자 23145
915 개발 23059
916 따 23009
917 처리 22977
918 계획 22946
919 가고 22931
920 경험 22918
921 지역 22893
922 행복 22864
923 감 22803
924 손가락 22783
925 번씩 22755
926 영화 22739
927 전혀 22723
928 누가 22702
929 위험 22646
930 신경 22643
931 종류 22638
932 팩 22592
933 하셔서 22565
934 이동 22536
935 이후 22535
936 매 22528
937 주변 22500
938 보시는 22498
939 만나 22492
940 만들기 22468
941 체크 22466
942 포인트 22437
943 우리나라 22418
944 관계 22355
945 고민 22323
946 마세요 22220
947 앱 22206
948 답 22192
949 치 22157
950 어쨌든 22124
951 무조건 22084
952 하자 22077
953 혼자 22063
954 전화 22013
955 이라는 21990
956 구조 21976
957 조심 21946
958 않을 21942
959 옛날 21918
960 갑자기 21912
961 모 21858
962 없을 21845
963 판매 21842
964 연구 21795
965 전기 21740
966 높은 21726
967 기분 21691
968 우 21681
969 양파 21675
970 닭 21668
971 사고 21637
972 11 21633
973 만들고 21614
974 돌 21608
975 시장 21567
976 예전 21562
977 노력 21514
978 스럽게 21451
979 똑같은 21402
980 검색 21369
981 하다가 21369
982 강 21311
983 빼 21295
984 대신 21286
985 된다는 21281
986 기존 21277
987 벌써 21249
988 동 21239
989 두고 21237
990 이러한 21235
991 공기 21228
992 겠죠 21199
993 모델 21154
994 짜리 21149
995 on 21145
996 왔어 21101
997 어때 21067
998 적어 20964
999 만들어서 20910
1000 점점 20900
1001 지만 20856
1002 한쪽 20852
1003 the 20850
1004 쓰면 20815
1005 반복 20780
1006 들어가는 20773
1007 보시고 20771
1008 숫자 20767
1009 마리 20755
1010 선물 20717
1011 유리 20703
1012 하거든 20669
1013 괜찮아 20637
1014 김 20604
1015 주의 20550
1016 홈 20525
1017 최근 20505
1018 남아 20472
1019 대표 20447
1020 시험 20407
1021 기대 20406
1022 바꿔 20381
1023 피 20333
1024 에너지 20315
1025 않을까 20313
1026 보자 20299
1027 라도 20270
1028 실제 20255
1029 감자 20253
1030 좋게 20240
1031 하나씩 20201
1032 기회 20182
1033 가족 20148
1034 양쪽 20126
1035 이미지 20090
1036 보관 20044
1037 그려 20030
1038 성공 20025
1039 스타일 19942
1040 그저 19914
1041 아아아 19910
1042 실험 19878
1043 청소 19873
1044 보 19865
1045 박 19813
1046 칸 19751
1047 아무리 19726
1048 짝 19716
1049 있던 19702
1050 예쁘게 19695
1051 장점 19694
1052 당연히 19637
1053 변화 19636
1054 탄 19566
1055 체 19548
1056 매일 19501
1057 아내 19460
1058 코드 19428
1059 나게 19426
1060 본인 19426
1061 중국 19408
1062 마늘 19403
1063 씩 19384
1064 주셔서 19380
1065 한다는 19336
1066 매우 19302
1067 종이 19280
1068 하잖아 19278
1069 사는 19276
1070 있겠죠 19275
1071 방송 19267
1072 사업 19214
1073 이거든 19214
1074 땐 19171
1075 반드시 19170
1076 테스트 19158
1077 색상 19149
1078 팬 19143
1079 언어 19105
1080 걸어 19080
1081 악 19065
1082 탈 18992
1083 긴 18971
1084 먹으면 18967
1085 예쁜 18939
1086 봐도 18923
1087 상대 18922
1088 굳이 18913
1089 있나 18900
1090 돌려 18858
1091 지방 18827
1092 요구 18824
1093 가정 18813
1094 커 18795
1095 최대한 18792
1096 수분 18789
1097 관심 18731
1098 카 18728
1099 노래 18713
1100 나옵니다 18657
1101 라서 18652
1102 없는데 18650
1103 채널 18650
1104 34 18632
1105 우유 18628
1106 자동 18614
1107 들을 18604
1108 싸 18600
1109 맞춰서 18559
1110 시기 18556
1111 지난 18546
1112 뚜껑 18455
1113 저장 18443
1114 해결 18441
1115 맛있는 18425
1116 보내 18409
1117 플러스 18400
1118 벽 18367
1119 내고 18362
1120 음악 18362
1121 투자 18349
1122 져 18338
1123 이랑 18337
1124 토 18334
1125 떠 18299
1126 왜냐면 18298
1127 최고 18281
1128 잎 18258
1129 가게 18247
1130 되서 18227
1131 준다 18219
1132 역 18213
1133 보려고 18157
1134 허리 18150
1135 부위 18141
1136 열어 18086
1137 털 18084
1138 인간 18070
1139 하거나 18055
1140 가야 18051
1141 든지 18022
1142 지구 18008
1143 들은 17998
1144 중심 17994
1145 업 17981
1146 맛있어 17978
1147 빠르게 17978
1148 가슴 17910
1149 개월 17903
1150 붙어 17887
1151 아기 17878
1152 같아서 17862
1153 있었는데 17861
1154 받는 17810
1155 패 17795
1156 껍질 17777
1157 재미 17726
1158 x 17612
1159 포함 17605
1160 마치 17600
1161 꺼 17593
1162 60 17579
1163 or 17567
1164 싶다 17528
1165 여행 17493
1166 전자 17481
1167 바늘 17446
1168 먹기 17444
1169 제작 17437
1170 맘 17391
1171 줬어 17385
1172 겨울 17348
1173 단어 17346
1174 확실히 17323
1175 내려 17311
1176 들어갈 17310
1177 길이 17300
1178 살아 17262
1179 이래 17239
1180 카페 17213
1181 혹은 17198
1182 패턴 17175
1183 새로 17162
1184 s 17128
1185 반응 17107
1186 불편 17106
1187 컴퓨터 17051
1188 하네 17039
1189 없죠 17032
1190 있었어 17014
1191 특별 17011
1192 같다 16997
1193 위쪽 16992
1194 식물 16988
1195 빠 16967
1196 자동차 16965
1197 입력 16956
1198 프로 16932
1199 딸 16927
1200 짠 16921
1201 버터 16919
1202 쓴 16914
1203 올라 16909
1204 들어가서 16907
1205 낼 16883
1206 선생님 16882
1207 라든지 16872
1208 넘어 16871
1209 바퀴 16858
1210 이지 16837
1211 치즈 16835
1212 갑니다 16808
1213 줘. 16792
1214 당신 16784
1215 받을 16729
1216 배터리 16715
1217 분리 16690
1218 않나 16682
1219 시키는 16680
1220 겉 16678
1221 능력 16677
1222 물질 16672
1223 르 16666
1224 먼지 16645
1225 새끼 16626
1226 쳐 16615
1227 계란 16568
1228 포 16561
1229 뒤쪽 16557
1230 있다면 16549
1231 했구 16548
1232 남겨 16540
1233 닦아 16518
1234 드 16486
1235 싹 16484
1236 꿀 16481
1237 돼서 16477
1238 국내 16471
1239 건조 16467
1240 일까 16461
1241 몰라 16447
1242 멋 16433
1243 아는 16396
1244 보면서 16384
1245 권 16369
1246 공개 16367
1247 적용 16330
1248 쉬운 16318
1249 완벽 16314
1250 be 16310
1251 드리는 16310
1252 스스로 16288
1253 de 16266
1254 지원 16248
1255 키로 16245
1256 아이템 16236
1257 꽤 16224
1258 에어 16201
1259 벌 16147
1260 구성 16144
1261 투 16142
1262 정부 16128
1263 달아 16105
1264 이럴 16084
1265 틀 16068
1266 존재 16065
1267 자유 16057
1268 엔진 16047
1269 어찌 16027
1270 행동 15996
1271 보호 15975
1272 발견 15969
1273 정상 15961
1274 브랜드 15958
1275 종 15949
1276 에다 15935
1277 씁니다 15930
1278 하라 15873
1279 없네 15872
1280 어려운 15860
1281 뿌려 15832
1282 같구 15828
1283 n 15810
1284 솔직히 15809
1285 해외 15779
1286 작품 15768
1287 결정 15748
1288 했죠 15735
1289 콩 15734
1290 남은 15712
1291 공 15708
1292 시대 15700
1293 그중 15686
1294 인터넷 15684
1295 이전 15673
1296 톤 15636
1297 기업 15613
1298 받은 15612
1299 시스템 15591
1300 교육 15589
1301 맛있게 15566
1302 가끔 15555
1303 자세 15554
1304 좋겠습니다 15554
1305 집중 15535
1306 골 15504
1307 영향 15499
1308 접어 15485
1309 많습니다 15478
1310 어서 15461
1311 당시 15429
1312 볼트 15419
1313 저렇게 15419
1314 평 15399
1315 특징 15389
1316 임 15386
1317 면서 15378
1318 메뉴 15347
1319 담아 15331
1320 낸 15301
1321 좋은데 15293
1322 사이트 15291
1323 빼고 15285
1324 숨 15281
1325 걔 15250
1326 다이어트 15250
1327 주도록 15233
1328 활동 15221
1329 순 15212
1330 곡 15202
1331 동물 15178
1332 블랙 15051
1333 트 15045
1334 없어서 15038
1335 해당 15020
1336 14 15009
1337 고추 15006
1338 날씨 14957
1339 내부 14945
1340 보지 14918
1341 길게 14914
1342 한다면 14894
1343 모드 14890
1344 하더라구 14864
1345 이면 14829
1346 입장 14827
1347 되나 14800
1348 아들 14785
1349 마우스 14782
1350 탑 14781
1351 교체 14760
1352 예방 14747
1353 바다 14732
1354 다운 14726
1355 일정 14720
1356 기간 14714
1357 생산 14713
1358 과일 14702
1359 눌러서 14680
1360 ' 14679
1361 되잖아 14649
1362 맞게 14633
1363 과연 14631
1364 부분들 14618
1365 깔끔하게 14609
1366 무게 14601
1367 기자 14577
1368 섭취 14570
1369 끈 14563
1370 플레이 14554
1371 강의 14547
1372 천천히 14533
1373 땀 14503
1374 됐는데 14494
1375 급 14492
1376 높이 14489
1377 조건 14488
1378 어차피 14484
1379 컨트롤 14449
1380 실패 14434
1381 평소 14432
1382 않도록 14430
1383 아래쪽 14428
1384 달려 14409
1385 세트 14390
1386 보게 14385
1387 저녁 14384
1388 유명 14382
1389 성장 14375
1390 내일 14361
1391 터치 14350
1392 품 14348
1393 전원 14344
1394 갔다 14319
1395 브러쉬 14304
1396 기계 14276
1397 200 14271
1398 제공 14266
1399 보실 14263
1400 철 14253
1401 섬 14230
1402 침 14227
1403 응 14212
1404 가을 14207
1405 가진 14196
1406 흡수 14188
1407 작용 14185
1408 핀 14181
1409 주제 14177
1410 톡 14171
1411 장치 14166
1412 스타 14160
1413 얘는 14146
1414 저번 14123
1415 뜰 14116
1416 90 14108
1417 보이시죠 14106
1418 세팅 14099
1419 누르면 14069
1420 노 14007
1421 써야 13981
1422 타입 13960
1423 되면서 13955
1424 지도 13953
1425 도로 13895
1426 팁 13889
1427 주문 13888
1428 불러 13873
1429 일부 13870
1430 짤 13860
1431 있었습니다 13852
1432 too 13849
1433 울 13837
1434 주지 13832
1435 토마토 13812
1436 프로그램 13812
1437 욕 13809
1438 금방 13784
1439 있으며 13780
1440 딴 13776
1441 굉장 13755
1442 증가 13742
1443 아닌데 13719
1444 다만 13714
1445 듣고 13714
1446 병원 13702
1447 최대 13697
1448 방금 13694
1449 부담 13688
1450 부어 13680
1451 스러운 13679
1452 대충 13667
1453 인생 13654
1454 식품 13652
1455 보신 13626
1456 학생 13622
1457 넘 13619
1458 멀리 13617
1459 쓰기 13609
1460 그렇다면 13584
1461 리뷰 13582
1462 밀 13577
1463 퍼 13561
1464 하나님 13557
1465 개념 13540
1466 기도 13520
1467 80 13517
1468 뼈 13515
1469 비타민 13505
1470 커버 13503
1471 동작 13488
1472 링 13472
1473 않으면 13472
1474 식사 13457
1475 백 13454
1476 지는 13452
1477 업체 13443
1478 앉아 13436
1479 되는지 13435
1480 데이터 13424
1481 알게 13419
1482 파악 13410
1483 모자 13398
1484 가방 13397
1485 피해 13387
1486 베이스 13385
1487 끼 13383
1488 가스 13369
1489 목표 13369
1490 공격 13334
1491 단점 13308
1492 가면서 13305
1493 가치 13299
1494 써서 13295
1495 상품 13287
1496 요게 13287
1497 테이프 13284
1498 스트레스 13280
1499 충전 13269
1500 탭 13249
1501 비슷한 13237
1502 여성 13229
1503 드디어 13222
1504 보이지 13212
1505 지고 13206
1506 25 13205
1507 빠져 13182
1508 작동 13182
1509 서울 13172
1510 비용 13151
1511 게다가 13148
1512 현상 13126
1513 반죽 13121
1514 들어간 13088
1515 줘서 13077
1516 조정 13076
1517 바지 13052
1518 짱 13050
1519 페이지 13029
1520 각각 13019
1521 무리 13007
1522 설 12996
1523 귀 12989
1524 됐다 12988
1525 tv 12981
1526 ok 12980
1527 언니 12968
1528 감정 12966
1529 이어서 12963
1530 쓰지 12958
1531 꼬리 12953
1532 하하 12946
1533 인기 12935
1534 죄 12935
1535 레몬 12933
1536 좋지 12930
1537 장착 12917
1538 생긴 12907
1539 쓰 12900
1540 깨끗하게 12890
1541 자극 12890
1542 시킬 12887
1543 하던 12863
1544 쉽지 12858
1545 오면 12855
1546 수정 12851
1547 왔다 12849
1548 펜 12845
1549 더욱 12833
1550 사과 12827
1551 일주일 12816
1552 파워 12812
1553 중앙 12811
1554 잔 12795
1555 많은데 12785
1556 채워 12783
1557 못하고 12775
1558 말라 12762
1559 원인 12755
1560 그만큼 12752
1561 아무것 12742
1562 편하게 12720
1563 없잖아 12704
1564 최소 12688
1565 나고 12677
1566 폰 12666
1567 포기 12663
1568 운영 12648
1569 시계 12638
1570 크 12623
1571 # 12613
1572 이라서 12607
1573 됐고 12601
1574 기타 12593
1575 실수 12593
1576 그래야 12586
1577 그러다 12571
1578 괜찮은 12563
1579 소재 12555
1580 망 12553
1581 동시 12537
1582 봅시다 12537
1583 현장 12530
1584 드리면 12522
1585 좋겠어 12516
1586 밀어 12511
1587 탕 12510
1588 세포 12478
1589 양념 12478
1590 서비스 12474
1591 떨어져 12473
1592 없기 12463
1593 간장 12458
1594 왕 12448
1595 도구 12423
1596 센터 12417
1597 아닌가 12413
1598 k 12390
1599 봐서 12372
1600 500 12356
1601 실행 12355
1602 와인 12332
1603 친 12308
1604 판단 12300
1605 넣을 12292
1606 하니 12291
1607 기록 12285
1608 찌 12280
1609 주면서 12278
1610 요걸 12266
1611 드는 12253
1612 공유 12241
1613 앞쪽 12227
1614 검사 12222
1615 물건 12207
1616 차례 12205
1617 가까이 12200
1618 it 12156
1619 pc 12148
1620 필터 12146
1621 드려 12133
1622 했지만 12127
1623 비율 12121
1624 미래 12119
1625 될지 12110
1626 수치 12098
1627 건물 12076
1628 짧게 12066
1629 개선 12060
1630 다르게 12049
1631 나와서 12045
1632 하는지 12027
1633 공급 12007
1634 수준 12002
1635 서버 11984
1636 파는 11963
1637 별 11961
1638 북 11959
1639 16 11948
1640 13 11934
1641 대체 11932
1642 많고 11929
1643 보입니다 11911
1644 그러고 11907
1645 오고 11888
1646 왔습니다 11888
1647 집어 11888
1648 넌 11877
1649 먹어야 11844
1650 제품들 11831
1651 김치 11829
1652 동영상 11823
1653 플라스틱 11823
1654 방지 11821
1655 식초 11811
1656 동일 11801
1657 도시 11793
1658 나오는데 11781
1659 부품 11779
1660 얼음 11762
1661 끔 11757
1662 되도록 11756
1663 빨간색 11742
1664 빠른 11728
1665 있었던 11724
1666 그렇고 11688
1667 쇼 11687
1668 힘들어 11675
1669 근육 11672
1670 목적 11642
1671 심 11636
1672 국가 11627
1673 돼지 11608
1674 캐릭터 11596
1675 y 11588
1676 무기 11582
1677 레드 11563
1678 시청 11555
1679 검 11554
1680 얇게 11550
1681 번호 11533
1682 치고 11528
1683 고무 11521
1684 사항 11520
1685 렌즈 11509
1686 뽑아 11501
1687 경제 11494
1688 들어가면 11494
1689 하더라도 11494
1690 했거든 11494
1691 꼴 11490
1692 폼 11483
1693 강한 11460
1694 치킨 11457
1695 외부 11454
1696 버리고 11452
1697 단백질 11451
1698 얻어 11449
1699 예정 11440
1700 썰어 11422
1701 가능성 11420
1702 아버지 11419
1703 냉장고 11413
1704 턱 11412
1705 읽어 11403
1706 듯이 11400
1707 빈 11398
1708 버리면 11392
1709 헤드 11383
1710 브레이크 11381
1711 왔는데 11379
1712 매트 11378
1713 얘들 11378
1714 잠시 11366
1715 투명 11361
1716 아무튼 11343
1717 거래 11337
1718 척 11335
1719 좋구 11316
1720 증상 11314
1721 싶은데 11305
1722 oo 11296
1723 패드 11283
1724 드리려고 11281
1725 빨간 11276
1726 살고 11268
1727 흰색 11239
1728 w 11238
1729 막아 11234
1730 바깥 11234
1731 헤어 11220
1732 하려면 11219
1733 만족 11189
1734 이라도 11189
1735 너무나 11182
1736 분야 11177
1737 전문 11168
1738 고리 11163
1739 않기 11161
1740 co 11153
1741 빨 11148
1742 안정 11142
1743 수술 11121
1744 도착 11111
1745 가기 11107
1746 회전 11106
1747 않다 11100
1748 비싼 11091
1749 모아 11074
1750 그룹 11067
1751 보이고 11048
1752 간단한 11047
1753 문자 11045
1754 타이어 11043
1755 요것 11038
1756 짐 11025
1757 케이스 11017
1758 나오게 11008
1759 이니까 11008
1760 연기 11001
1761 분명히 11000
1762 메이크업 10990
1763 없으니까 10990
1764 가득 10982
1765 따른 10980
1766 in 10950
1767 이자 10943
1768 모르겠어 10938
1769 못한 10926
1770 배워 10926
1771 상자 10924
1772 않아서 10911
1773 한계 10906
1774 장비 10892
1775 la 10883
1776 상관 10883
1777 티 10872
1778 꽉 10867
1779 같네 10865
1780 갈아 10861
1781 걸려 10859
1782 흔히 10853
1783 블루 10840
1784 그녀 10838
1785 대상 10828
1786 원리 10823
1787 18 10795
1788 않습니까 10781
1789 낮은 10774
1790 보드 10767
1791 조립 10751
1792 조사 10745
1793 쏙 10743
1794 발전 10738
1795 같애 10733
1796 핑크 10730
1797 끓여 10688
1798 나왔어 10676
1799 운 10666
1800 문화 10664
1801 가자 10655
1802 어쩔 10636
1803 있더라구 10597
1804 하늘 10570
1805 자세히 10564
1806 먹어도 10559
1807 확 10553
1808 수업 10547
1809 나쁜 10544
1810 홀 10544
1811 뉴스 10533
1812 아시죠 10530
1813 요소 10525
1814 보이죠 10524
1815 툴 10511
1816 넣으면 10491
1817 올리고 10488
1818 잡을 10486
1819 나이 10484
1820 시키고 10481
1821 상대방 10472
1822 교회 10468
1823 나오면 10464
1824 상처 10462
1825 자료 10461
1826 이었습니다 10454
1827 찍고 10451
1828 유 10448
1829 버전 10441
1830 습관 10432
1831 수도 10426
1832 각도 10409
1833 놓으면 10409
1834 주실 10401
1835 옵션 10389
1836 태 10381
1837 딸기 10372
1838 사건 10367
1839 하시기 10367
1840 뻔 10365
1841 신발 10359
1842 도전 10357
1843 싶어서 10340
1844 계산 10326
1845 수행 10317
1846 폭 10309
1847 측정 10306
1848 것들 10300
1849 u 10296
1850 뜨거운 10289
1851 저거 10286
1852 밭 10272
1853 지지 10270
1854 줄기 10268
1855 않아도 10262
1856 킹 10255
1857 스위치 10246
1858 업무 10224
1859 원단 10215
1860 야채 10212
1861 파리 10212
1862 누군 10207
1863 q 10201
1864 래 10198
1865 oo. 10190
1866 묶어 10181
1867 스마트폰 10164
1868 그러면서 10162
1869 앞서 10153
1870 초기 10142
1871 버린 10131
1872 힘든 10117
1873 너희 10113
1874 역사 10112
1875 인정 10104
1876 손님 10102
1877 펴 10099
1878 연 10083
1879 나름 10082
1880 er 10076
1881 특이 10073
1882 넣은 10072
1883 대화 10072
1884 1000 10058
1885 70 10058
1886 포장 10048
1887 고객 10043
1888 정신 10043
1889 24 10041
1890 노트 10035
1891 제외 10022
1892 오오 10021
1893 어린 10019
1894 미세 10008
1895 불안 10004
1896 행 10004
1897 쉽고 10002
1898 하십니까 10001
1899 출력 9988
1900 드시면 9971
1901 통과 9957
1902 주겠습니다 9951
1903 강력 9950
1904 주는데 9941
1905 분석 9939
1906 체험 9937
1907 버 9913
1908 강아지 9906
1909 회복 9906
1910 매듭 9886
1911 나가는 9885
1912 느낄 9884
1913 주십시오 9874
1914 일자 9852
1915 비밀 9851
1916 분위기 9847
1917 흙 9843
1918 스푼 9837
1919 고양이 9836
1920 이라면 9833
1921 미니 9820
1922 화장 9804
1923 자전거 9791
1924 계 9789
1925 매장 9773
1926 환자 9772
1927 변경 9766
1928 깔아 9758
1929 달리 9757
1930 레 9750
1931 뜯어 9731
1932 토끼 9722
1933 배치 9717
1934 되지만 9700
1935 매력 9698
1936 그렇습니다 9692
1937 버리는 9692
1938 축 9692
1939 칩 9690
1940 44 9689
1941 평가 9666
1942 삼성 9661
1943 워낙 9656
1944 대비 9654
1945 쓰니까 9650
1946 하겠죠 9650
1947 생기는 9648
1948 아님 9636
1949 계신 9630
1950 맥주 9630
1951 조명 9628
1952 작가 9604
1953 싸움 9603
1954 어플 9597
1955 뜨고 9585
1956 레벨 9582
1957 물어 9577
1958 예상 9577
1959 아파 9571
1960 여유 9559
1961 측 9558
1962 칠 9556
1963 잊지 9550
1964 lee 9547
1965 뜬 9539
1966 광고 9530
1967 된거 9521
1968 순서 9513
1969 국물 9508
1970 케어 9506
1971 들면 9503
1972 완료 9500
1973 의식 9492
1974 300 9490
1975 시킨 9490
1976 똥 9488
1977 아파트 9483
1978 있다가 9482
1979 추 9480
1980 사슬 9460
1981 셀 9441
1982 버섯 9430
1983 춤 9423
1984 생성 9422
1985 겠어 9414
1986 다는 9412
1987 우주 9408
1988 and 9406
1989 케이블 9405
1990 고급 9402
1991 쌍 9400
1992 타임 9397
1993 핸드폰 9395
1994 못하는 9390
1995 올라가 9387
1996 눈썹 9385
1997 많다 9376
1998 성능 9367
1999 가볍게 9366
2000 분해 9366
2001 갔어 9364
2002 과거 9359
2003 두께 9357
2004 전달 9356
2005 파우더 9355
2006 운전 9353
2007 가짜 9349
2008 v 9346
2009 입니까 9341
2010 기둥 9338
2011 모르는 9333
2012 보도 9326
2013 시트 9326
2014 하시구 9313
2015 필수 9306
2016 no 9302
2017 이지만 9301
2018 링크 9299
2019 시점 9294
2020 늦게 9289
2021 않았어 9271
2022 부부 9270
2023 마을 9263
2024 불구하고 9250
2025 했잖아 9248
2026 영양 9246
2027 인사 9242
2028 없으면 9238
2029 하시는데 9238
2030 들어갑니다 9237
2031 저기 9231
2032 엄 9219
2033 주게 9210
2034 프 9208
2035 없지 9207
2036 맥 9206
2037 부드럽게 9204
2038 꾹 9202
2039 줄여 9197
2040 꽂아 9193
2041 용어 9188
2042 라이트 9175
2043 범위 9175
2044 돼야 9173
2045 죽어 9162
2046 해야지 9161
2047 보라 9160
2048 그리 9151
2049 복사 9146
2050 침대 9130
2051 마크 9128
2052 북한 9121
2053 화장실 9118
2054 없다는 9111
2055 어떠한 9110
2056 등록 9106
2057 oh 9103
2058 수리 9098
2059 간격 9084
2060 따뜻한 9084
2061 숲 9083
2062 표면 9080
2063 분명 9077
2064 깨 9073
2065 방울 9073
2066 기초 9071
2067 노란색 9062
2068 물기 9038
2069 흐름 9038
2070 통증 9032
2071 많아서 9031
2072 부모 9029
2073 에도 9028
2074 나눠 9025
2075 담배 9022
2076 보일 9021
2077 흠 9021
2078 마스크 9018
2079 어여 9015
2080 돌려서 9006
2081 로서 8998
2082 cool 8993
2083 꼬 8991
2084 무료 8984
2085 켜 8978
2086 발표 8977
2087 낚시 8967
2088 작년 8964
2089 힘들 8961
2090 저어 8955
2091 둔 8953
2092 점수 8951
2093 쑥 8946
2094 배경 8939
2095 그렇지만 8935
2096 그렇다고 8932
2097 오빠 8932
2098 초코 8932
2099 금액 8924
2100 거품 8919
2101 주택 8919
2102 재 8911
2103 그런지 8902
2104 출발 8896
2105 지나 8889
2106 지속 8872
2107 프레임 8866
2108 스킬 8859
2109 본격 8857
2110 블럭 8857
2111 나오죠 8855
2112 보조 8855
2113 다섯 8853
2114 찬 8853
2115 얼 8852
2116 탁 8849
2117 주셔도 8847
2118 주소 8841
2119 누르고 8838
2120 섞어서 8836
2121 장애 8835
2122 생겨 8834
2123 이벤트 8832
2124 뇌 8830
2125 의해서 8828
2126 일상 8828
2127 17 8820
2128 잘라서 8818
2129 국민 8815
2130 돌아 8811
2131 상상 8808
2132 지정 8807
2133 작 8803
2134 효능 8796
2135 옮겨 8795
2136 약한 8771
2137 2000 8762
2138 어머니 8761
2139 wee 8757
2140 열매 8749
2141 적당히 8749
2142 같죠 8723
2143 나왔습니다 8723
2144 오픈 8722
2145 주름 8722
2146 들어온 8721
2147 노출 8719
2148 보험 8700
2149 식당 8699
2150 재미있는 8698
2151 스티커 8697
2152 됐죠 8687
2153 이사 8686
2154 안내 8684
2155 용기 8680
2156 너무너무 8678
2157 클럽 8678
2158 용도 8673
2159 독 8672
2160 대학 8655
2161 편집 8654
2162 장소 8650
2163 45 8647
2164 알아서 8642
2165 틈 8631
2166 잡는 8629
2167 모르겠는데 8623
2168 과학 8611
2169 상승 8610
2170 비닐 8604
2171 아세요 8603
2172 먹지 8601
2173 남편 8600
2174 이러면 8600
2175 질환 8596
2176 저항 8591
2177 되세요 8589
2178 하우스 8584
2179 어머 8580
2180 컨텐츠 8570
2181 쓰시면 8567
2182 꺼내 8565
2183 먼 8563
2184 되겠다 8555
2185 치는 8552
2186 선수 8549
2187 제발 8545
2188 최 8527
2189 할지 8527
2190 가로 8526
2191 널 8525
2192 아이스크림 8525
2193 그대 8521
2194 고생 8518
2195 슈퍼 8518
2196 채소 8516
2197 이쁘게 8501
2198 심지어 8498
2199 그랬어 8493
2200 컷 8492
2201 나갈 8488
2202 관 8483
2203 용량 8480
2204 고구마 8471
2205 은행 8467
2206 à 8463
2207 활성 8461
2208 바탕 8448
2209 국회 8446
2210 주식 8435
2211 들어가고 8433
2212 집안 8421
2213 좋아서 8414
2214 블로그 8412
2215 됐을 8410
2216 인식 8388
2217 보이게 8385
2218 편안 8377
2219 잡아서 8375
2220 내지 8369
2221 하냐 8369
2222 놀이 8366
2223 엄지 8365
2224 폐 8359
2225 화이트 8358
2226 애플 8356
2227 생길 8350
2228 워 8348
2229 입술 8344
2230 외국 8343
2231 핵심 8339
2232 아니죠 8335
2233 태양 8335
2234 나오지 8324
2235 실내 8318
2236 쓰레기 8310
2237 떨어지는 8298
2238 깊이 8293
2239 확률 8293
2240 담 8287
2241 글자 8282
2242 사서 8277
2243 피자 8277
2244 대박 8264
2245 고통 8262
2246 경 8260
2247 곧 8249
2248 재배 8248
2249 제목 8248
2250 달걀 8246
2251 드렸는데 8244
2252 공장 8243
2253 녀석 8242
2254 끌어 8241
2255 결혼 8237
2256 방문 8237
2257 고려 8226
2258 되겠어 8214
2259 전문가 8210
2260 지어 8201
2261 얇은 8194
2262 가위 8187
2263 왜냐 8187
2264 my 8184
2265 말아 8182
2266 의사 8182
2267 탓 8169
2268 가져 8167
2269 메인 8166
2270 없지만 8166
2271 압력 8148
2272 이젠 8143
2273 무릎 8140
2274 강화 8131
2275 으로써 8129
2276 그러한 8125
2277 껌 8125
2278 쑤 8115
2279 펄 8109
2280 덮어 8100
2281 특성 8099
2282 참여 8098
2283 깜짝 8092
2284 이냐 8088
2285 소화 8084
2286 생명 8083
2287 조리 8083
2288 주시기 8080
2289 흘러 8077
2290 심장 8072
2291 아트 8071
2292 뒤집어 8062
2293 마트 8062
2294 어렵지 8054
2295 시도 8051
2296 훈련 8049
2297 그릇 8048
2298 아니다 8046
2299 넣는 8043
2300 가구 8037
2301 버려 8037
2302 편리 8036
2303 아저씨 8034
2304 마라 8027
2305 수입 8025
2306 되네 8019
2307 간다 8014
2308 버릴 8012
2309 이었어 8012
2310 케 8009
2311 출시 8008
2312 합 8004
2313 사례 8003
2314 만들어진 8002
2315 호흡 7999
2316 골드 7996
2317 차원 7991
2318 주어 7979
2319 현실 7978
2320 달러 7968
2321 제어 7966
2322 산업 7963
2323 하다는 7959
2324 항 7955
2325 경기 7949
2326 마디 7944
2327 챙겨 7938
2328 코팅 7936
2329 여긴 7931
2330 키워 7927
2331 모르고 7923
2332 굴 7918
2333 느 7917
2334 어떨까 7911
2335 마이크 7897
2336 마감 7895
2337 오랜만 7891
2338 했네 7891
2339 반면 7889
2340 턴 7889
2341 won 7888
2342 떡 7888
2343 파란색 7887
2344 케이크 7886
2345 연락 7884
2346 싶습니다 7882
2347 자랑 7879
2348 천연 7862
2349 맵 7860
2350 테이블 7857
2351 치아 7854
2352 이따 7852
2353 어려워 7851
2354 했기 7850
2355 입고 7849
2356 각종 7846
2357 쯤 7844
2358 받아서 7843
2359 19 7837
2360 영역 7834
2361 유용 7831
2362 배출 7825
2363 않죠 7824
2364 납니다 7821
2365 상담 7821
2366 먹게 7820
2367 알아야 7818
2368 허 7817
2369 레시피 7816
2370 핵 7809
2371 함유 7805
2372 체인 7801
2373 22 7797
2374 f 7781
2375 단지 7780
2376 지켜 7780
2377 패스 7770
2378 un 7765
2379 페이스 7765
2380 나지 7761
2381 없구 7760
2382 깐 7753
2383 봉 7748
2384 오브 7743
2385 보시죠 7738
2386 오렌지 7738
2387 취향 7733
2388 파이 7727
2389 감아 7725
2390 et 7723
2391 드렸던 7723
2392 대통령 7711
2393 부정 7710
2394 조각 7705
2395 쪼끔 7701
2396 복 7692
2397 of 7686
2398 알았어 7681
2399 풀이 7681
2400 비트 7678
2401 지점 7676
2402 못해 7675
2403 mm 7672
2404 수익 7669
2405 나사 7668
2406 모르게 7668
2407 좋겠죠 7660
2408 아니지만 7654
2409 있으니 7654
2410 되겠네 7651
2411 얻을 7650
2412 했었는데 7647
2413 초콜릿 7641
2414 신고 7636
2415 심어 7635
2416 색감 7630
2417 스티치 7629
2418 아닐까 7627
2419 기사 7626
2420 형성 7622
2421 에어컨 7621
2422 시켜서 7614
2423 올려서 7607
2424 죽음 7596
2425 지퍼 7589
2426 있긴 7585
2427 들었어 7574
2428 세대 7574
2429 저런 7573
2430 단순 7562
2431 우린 7562
2432 특정 7559
2433 싶으면 7552
2434 크고 7550
2435 염증 7549
2436 찾기 7547
2437 똑같아 7546
2438 전쟁 7542
2439 수학 7536
2440 째 7531
2441 교환 7528
2442 손잡이 7528
2443 러 7524
2444 자라 7523
2445 그렇다 7516
2446 코스 7515
2447 이네 7506
2448 근거 7503
2449 웹 7502
2450 흰 7499
2451 라구 7497
2452 주행 7493
2453 모르겠지만 7492
2454 불어 7491
2455 led 7490
2456 장면 7489
2457 직업 7489
2458 롤 7488
2459 볶아 7488
2460 엉덩이 7482
2461 레이어 7479
2462 식감 7479
2463 쫙 7476
2464 상단 7472
2465 괴물 7469
2466 왠지 7457
2467 세워 7456
2468 잡은 7455
2469 정확히 7449
2470 등장 7446
2471 싶을 7443
2472 거나 7441
2473 재생 7432
2474 센 7428
2475 이잖아 7421
2476 주가 7418
2477 주장 7418
2478 맞습니다 7414
2479 로부터 7412
2480 결론 7411
2481 고장 7410
2482 국 7409
2483 하십시오 7405
2484 장식 7400
2485 싼 7398
2486 최초 7395
2487 않는다 7388
2488 되며 7375
2489 마이 7375
2490 앤 7375
2491 되어서 7368
2492 손상 7364
2493 얘도 7361
2494 이런데 7361
2495 다행히 7358
2496 이하 7357
2497 없거든 7356
2498 하러 7356
2499 보이는데 7355
2500 존 7352
2501 하얀 7352
2502 션 7350
2503 경찰 7346
2504 구독자 7341
2505 무시 7336
2506 포트 7334
2507 소비 7324
2508 일어 7324
2509 발음 7323
2510 였어 7320
2511 음료 7319
2512 밝은 7316
2513 있었고 7314
2514 않지만 7313
2515 의자 7313
2516 오이 7312
2517 바꿀 7308
2518 조직 7308
2519 고개 7306
2520 마저 7306
2521 썰 7305
2522 조합 7297
2523 끼워 7296
2524 아따 7289
2525 부드러운 7288
2526 충격 7285
2527 출 7282
2528 세척 7273
2529 감소 7269
2530 나쁘지 7268
2531 지난번 7266
2532 씨앗 7262
2533 교수 7260
2534 염색 7260
2535 남성 7257
2536 21 7252
2537 찾는 7244
2538 마시는 7241
2539 목소리 7239
2540 시공 7234
2541 네이버 7231
2542 싫어 7230
2543 내서 7223
2544 대응 7222
2545 강조 7216
2546 기운 7209
2547 쏘 7194
2548 첨 7194
2549 그분 7188
2550 된다면 7188
2551 밴드 7188
2552 있었다 7188
2553 합시다 7186
2554 않는데 7182
2555 요청 7173
2556 구워 7166
2557 신청 7163
2558 태그 7162
2559 do 7151
2560 부자 7149
2561 혈액 7128
2562 올리는 7125
2563 애기 7118
2564 's 7115
2565 있어도 7115
2566 페인트 7115
2567 승 7113
2568 센서 7112
2569 있겠지만 7112
2570 측면 7110
2571 회원 7110
2572 주말 7108
2573 문의 7107
2574 잉 7107
2575 지식 7095
2576 작성 7082
2577 일들 7079
2578 주방 7078
2579 걸을 7068
2580 유럽 7064
2581 느껴 7063
2582 언 7058
2583 옵니다 7055
2584 있자 7055
2585 골라 7052
2586 긴뜨기 7048
2587 뛰어 7042
2588 많지 7034
2589 쉬워 7030
2590 적은 7025
2591 맞고 7024
2592 낮 7022
2593 계약 7013
2594 있음 7006
2595 스킨 6993
2596 락 6992
2597 딱히 6984
2598 않네 6984
2599 소통 6982
2600 녹색 6974
2601 찍는 6974
2602 신호 6971
2603 모를 6966
2604 넓게 6962
2605 되냐 6958
2606 효율 6956
2607 인도 6953
2608 당연 6951
2609 실력 6945
2610 머리카락 6942
2611 미안 6933
2612 가까운 6932
2613 깔 6930
2614 바깥쪽 6926
2615 학생들 6921
2616 발효 6916
2617 이라고 6910
2618 확대 6909
2619 알아보도록 6906
2620 하단 6904
2621 주인 6902
2622 그날 6896
2623 꾸준히 6895
2624 블록 6895
2625 썼어 6893
2626 하셨어 6890
2627 당근 6880
2628 그러니 6875
2629 날개 6865
2630 젤 6865
2631 내기 6862
2632 파괴 6860
2633 커서 6853
2634 버스 6851
2635 요금 6847
2636 먹었어 6840
2637 갈게 6839
2638 베리 6837
2639 짤라 6835
2640 스토리 6833
2641 아픈 6831
2642 차지 6826
2643 붙이고 6824
2644 넓은 6821
2645 le 6819
2646 오랫동안 6817
2647 모터 6816
2648 드렸습니다 6813
2649 해라 6812
2650 붙여서 6811
2651 움직이는 6808
2652 35 6806
2653 바나나 6803
2654 초반 6787
2655 화학 6787
2656 착용 6786
2657 그죠 6784
2658 평균 6784
2659 주머니 6782
2660 기다려 6781
2661 이며 6777
2662 드시는 6773
2663 떼어 6771
2664 약속 6770
2665 현대 6768
2666 의해 6767
2667 하나하나 6763
2668 증거 6758
2669 핑 6758
2670 앙 6754
2671 직장 6752
2672 아이디어 6749
2673 세탁 6746
2674 라든가 6745
2675 썼는데 6745
2676 요새 6745
2677 보시기 6743
2678 바르고 6742
2679 박사 6739
2680 없게 6737
2681 적당한 6734
2682 올라가는 6732
2683 입어 6732
2684 제안 6728
2685 오른 6719
2686 점검 6718
2687 극 6712
2688 전환 6712
2689 설계 6705
2690 탐 6700
2691 스피커 6697
2692 그쪽 6695
2693 영 6695
2694 신뢰 6690
2695 군데 6687
2696 소식 6684
2697 보러 6680
2698 성격 6675
2699 그린 6674
2700 말려 6674
2701 생겼어 6673
2702 솜 6672
2703 좋아해 6670
2704 시설 6668
2705 어두운 6656
2706 좋았어 6655
2707 코너 6648
2708 시동 6641
2709 있겠습니다 6639
2710 주민 6635
2711 같기 6632
2712 들어오는 6630
2713 캡 6630
2714 있게끔 6628
2715 조치 6628
2716 공식 6626
2717 뚫어 6622
2718 펌 6620
2719 되더라구 6619
2720 갔다가 6616
2721 도와 6615
2722 곰 6613
2723 추출 6613
2724 향해 6610
2725 보셔야 6605
2726 좋겠다 6604
2727 강하게 6601
2728 랄까 6601
2729 청 6599
2730 자막 6598
2731 타일 6598
2732 템 6596
2733 손질 6581
2734 쓰게 6581
2735 업계 6579
2736 마련 6577
2737 내는 6567
2738 품질 6567
2739 루 6564
2740 오게 6556
2741 부모님 6546
2742 올게 6546
2743 올릴 6546
2744 모여 6536
2745 만들어야 6535
2746 먹이 6533
2747 쫌 6533
2748 프랑스 6533
2749 간식 6532
2750 튜브 6532
2751 으로서 6529
2752 편한 6529
2753 의심 6527
2754 써도 6524
2755 아니구 6523
2756 생강 6521
2757 보죠 6519
2758 되실 6517
2759 올린 6517
2760 초록색 6517
2761 정치 6504
2762 컴 6502
2763 끼리 6497
2764 무늬 6496
2765 가입 6494
2766 빨아 6494
2767 자고 6491
2768 go 6482
2769 가지구 6482
2770 듭니다 6481
2771 뉴 6480
2772 배우 6479
2773 떨어진 6478
2774 치면 6478
2775 얼른 6474
2776 없나 6474
2777 정말로 6468
2778 내내 6466
2779 냄비 6466
2780 감기 6462
2781 대답 6458
2782 줌 6457
2783 농도 6455
2784 먹은 6449
2785 데이 6447
2786 들어가게 6442
2787 뜨는 6435
2788 차단 6435
2789 바디 6433
2790 타는 6425
2791 보시 6424
2792 드실 6420
2793 로써 6420
2794 so 6419
2795 싸이 6412
2796 톡톡 6412
2797 각자 6410
2798 반갑습니다 6406
2799 쉴 6404
2800 동네 6396
2801 있냐 6394
2802 시면 6393
2803 끝나고 6388
2804 맨날 6388
2805 절반 6388
2806 적게 6386
2807 좌우 6384
2808 마시구 6376
2809 넣어야 6375
2810 che 6369
2811 행사 6368
2812 개씩 6366
2813 드라이버 6365
2814 쌓아 6365
2815 감상 6362
2816 끝난 6354
2817 넘는 6347
2818 나는데 6346
2819 접어서 6346
2820 장기 6343
2821 나오기 6340
2822 워터 6339
2823 줘도 6338
2824 쓰시는 6333
2825 비행기 6332
2826 아시겠죠 6327
2827 귀여운 6326
2828 순환 6320
2829 필름 6320
2830 삼각형 6319
2831 필 6316
2832 아야 6314
2833 의지 6313
2834 수박 6310
2835 영국 6310
2836 찾을 6310
2837 만져 6307
2838 오버 6307
2839 is 6306
2840 오랜 6306
2841 스마트 6305
2842 자금 6296
2843 & 6294
2844 화분 6293
2845 예수 6289
2846 폭발 6287
2847 받기 6284
2848 빨라 6283
2849 한꺼번에 6283
2850 현 6283
2851 달고 6271
2852 대략 6270
2853 아우 6267
2854 트리 6265
2855 장난 6264
2856 갈색 6263
2857 문장 6256
2858 폴더 6256
2859 우려 6255
2860 이빨 6251
2861 나온다 6246
2862 구글 6240
2863 완 6237
2864 절대로 6236
2865 당장 6235
2866 머 6233
2867 바른 6231
2868 재밌게 6229
2869 확보 6229
2870 육수 6220
2871 농사 6217
2872 에선 6210
2873 가시면 6208
2874 아실 6208
2875 가만히 6200
2876 오세요 6198
2877 연주 6193
2878 갖다 6192
2879 많죠 6190
2880 점심 6185
2881 재단 6182
2882 산소 6181
2883 찰 6181
2884 체력 6179
2885 캐 6177
2886 top 6174
2887 조차 6174
2888 벨트 6173
2889 있으신 6171
2890 동생 6165
2891 깨끗이 6162
2892 열고 6162
2893 없애 6160
2894 찍을 6158
2895 들어와 6157
2896 핸들 6156
2897 이라든지 6149
2898 괜찮을 6147
2899 혈관 6145
2900 하긴 6136
2901 내장 6131
2902 ver 6130
2903 봤구 6129
2904 정의 6127
2905 했으니까 6127
2906 오시면 6123
2907 이틀 6123
2908 멀티 6122
2909 마실 6116
2910 액체 6113
2911 파티 6113
2912 접시 6111
2913 택 6109
2914 하느냐 6107
2915 me 6102
2916 됐네 6101
2917 브라운 6100
2918 덩어리 6099
2919 묻어 6097
2920 주스 6097
2921 주요 6092
2922 팝 6092
2923 보십시오 6090
2924 골고루 6089
2925 심한 6086
2926 기가 6079
2927 근처 6077
2928 한마디 6077
2929 있거나 6075
2930 단위 6074
2931 사이드 6069
2932 그치 6066
2933 느끼는 6064
2934 시즌 6064
2935 였습니다 6062
2936 오기 6061
2937 깨끗한 6057
2938 인치 6050
2939 팔아 6050
2940 샵 6049
2941 드리자면 6046
2942 책임 6046
2943 오염 6042
2944 인물 6041
2945 자들 6041
2946 배추 6037
2947 재미있게 6037
2948 봤다 6036
2949 접근 6035
2950 요정 6031
2951 요번 6024
2952 있을지 6021
2953 보며 6018
2954 변 6016
2955 얻습니다 6012
2956 물고기 6005
2957 몸통 6003
2958 지가 6002
2959 빼서 6000
2960 되어야 5998
2961 전용 5997
2962 텍스트 5994
2963 km 5992
2964 잘게 5992
2965 찾고 5992
2966 인테리어 5991
2967 짓 5991
2968 규모 5989
2969 빡 5984
2970 연출 5984
2971 주인공 5983
2972 살려 5981
2973 뵙겠습니다 5978
2974 갔을 5976
2975 칼로리 5974
2976 향상 5974
2977 포도 5965
2978 허브 5962
2979 il 5960
2980 캠핑 5957
2981 클래스 5956
2982 섹스 5955
2983 est 5950
2984 닿아 5944
2985 의원 5942
2986 소주 5941
2987 주며 5940
2988 삭제 5938
2989 드리기 5937
2990 아니기 5934
2991 over 5933
2992 록 5930
2993 빠진 5929
2994 보아 5928
2995 만날 5925
2996 괜히 5924
2997 호텔 5922
2998 아시는 5920
2999 끼고 5918
3000 또다시 5918
3001 렌지 5918
3002 제조 5917
3003 검은 5916
3004 됐구 5915
3005 전통 5915
3006 보이시나 5913
3007 내어 5908
3008 받게 5908
3009 어려움 5905
3010 기관 5904
3011 아웃 5904
3012 h 5901
3013 체중 5899
3014 특별히 5897
3015 호박 5891
3016 딱딱 5887
3017 하자면 5885
3018 손목 5883
3019 기기 5879
3020 했으면 5878
3021 가도 5876
3022 오토 5876
3023 디테일 5872
3024 구체 5870
3025 두면 5868
3026 직원 5861
3027 랩 5857
3028 썬 5857
3029 주위 5857
3030 않았습니다 5855
3031 받지 5852
3032 손톱 5851
3033 올리브 5849
3034 작게 5846
3035 만들면 5845
3036 신체 5842
3037 캔 5842
3038 시리즈 5840
3039 있습니까 5840
3040 표정 5840
3041 만들었어 5838
3042 kg 5832
3043 하셔 5832
3044 서부터 5831
3045 날짜 5828
3046 공사 5826
3047 들어가야 5821
3048 에러 5821
3049 광 5818
3050 오케 5816
3051 맞지 5815
3052 났어 5812
3053 비디오 5812
3054 세제 5810
3055 오지 5810
3056 구도 5801
3057 입자 5799
3058 일대 5793
3059 아니까 5792
3060 모래 5790
3061 의견 5789
3062 축하 5789
3063 결 5787
3064 형식 5787
3065 주셨어 5786
3066 사기 5783
3067 많기 5781
3068 스포츠 5781
3069 가죽 5780
3070 꼼꼼 5780
3071 한두 5779
3072 간단 5778
3073 무려 5773
3074 시절 5761
3075 숟가락 5749
3076 벌레 5738
3077 군대 5731
3078 쿠션 5729
3079 보수 5725
3080 이익 5725
3081 농장 5722
3082 얘네들 5722
3083 화장품 5713
3084 드셔 5709
3085 도록 5707
3086 움직임 5705
3087 왼손 5701
3088 향기 5701
3089 믿음 5694
3090 샐러드 5693
3091 누르시면 5691
3092 관절 5689
3093 최종 5689
3094 j 5686
3095 곰팡이 5685
3096 해석 5685
3097 인형 5683
3098 저쪽 5683
3099 보안 5682
3100 첫째 5681
3101 같지 5680
3102 쉬 5678
3103 이쁜 5671
3104 지적 5670
3105 저렴한 5663
3106 맡아 5661
3107 계세요 5660
3108 포토 5660
3109 튀김 5658
3110 틀어 5658
3111 죽을 5655
3112 하겠어 5655
3113 합니까 5650
3114 녹 5647
3115 인상 5647
3116 상당 5646
3117 그릴 5645
3118 몰래 5644
3119 매출 5642
3120 히 5642
3121 깊은 5641
3122 위주 5634
3123 얻은 5630
3124 버렸어 5629
3125 장갑 5628
3126 패션 5627
3127 대한민국 5626
3128 뺀 5625
3129 답변 5624
3130 매운 5624
3131 아이폰 5613
3132 매매 5611
3133 세로 5611
3134 맞은 5610
3135 붙일 5606
3136 마사지 5599
3137 한글 5599
3138 버립니다 5595
3139 햇빛 5593
3140 떠서 5585
3141 구나. 5582
3142 짜잔 5580
3143 덕분 5571
3144 정책 5571
3145 하시면서 5569
3146 안고 5563
3147 스틱 5558
3148 적혀 5557
3149 착 5556
3150 빨래 5552
3151 우수 5552
3152 특수 5552
3153 대출 5550
3154 베이킹 5548
3155 프리 5547
3156 재질 5545
3157 바라 5543
3158 온다 5543
3159 좋네 5542
3160 들어가지 5539
3161 국제 5538
3162 쉬고 5530
3163 다이 5529
3164 거울 5527
3165 하이 5525
3166 흑 5525
3167 되었어 5521
3168 수록 5519
3169 패널 5518
3170 마법 5517
3171 눈물 5515
3172 전략 5514
3173 썩 5509
3174 지나면 5505
3175 따서 5503
3176 칼슘 5501
3177 일찍 5498
3178 방어 5493
3179 솔 5491
3180 아이스 5490
3181 는데 5489
3182 여부 5485
3183 응용 5484
3184 롭게 5482
3185 소음 5480
3186 에서부터 5479
3187 뒤집어서 5477
3188 보장 5477
3189 오. 5474
3190 섬유 5473
3191 콜라 5472
3192 시각 5471
3193 냉동 5469
3194 함수 5467
3195 도대체 5466
3196 줄까 5462
3197 염 5461
3198 로드 5460
3199 높아 5459
3200 더블 5456
3201 모르겠네 5451
3202 쳐서 5449
3203 인자 5447
3204 타이 5437
3205 숙성 5436
3206 평생 5436
3207 부착 5435
3208 아닙니까 5432
3209 어우 5432
3210 이었는데 5432
3211 놓아 5427
3212 넣기 5421
3213 넘게 5420
3214 대형 5420
3215 회장 5412
3216 관한 5411
3217 있으시면 5409
3218 대사 5403
3219 바느질 5401
3220 오신 5398
3221 별도 5397
3222 으? 5394
3223 했지 5393
3224 결합 5391
3225 윈도우 5385
3226 떨어 5382
3227 점프 5381
3228 이불 5380
3229 한지 5379
3230 했는지 5377
3231 en 5372
3232 년도 5372
3233 전국 5372
3234 감각 5371
3235 지기 5371
3236 일부러 5369
3237 이다. 5367
3238 찍어서 5358
3239 얘네 5354
3240 회색 5351
3241 않은데 5338
3242 뿔 5335
3243 두꺼운 5332
3244 생기고 5331
3245 기어 5330
3246 프로젝트 5328
3247 원짜리 5324
3248 공감 5321
3249 따르면 5320
3250 투표 5317
3251 싸게 5315
3252 컬 5313
3253 옥수수 5312
3254 추억 5312
3255 스프레이 5307
3256 난다 5302
3257 벨 5301
3258 톰 5300
3259 송 5296
3260 지면 5289
3261 노란 5287
3262 알겠습니다 5287
3263 폴 5286
3264 찍은 5284
3265 하겠다. 5284
3266 시고 5281
3267 탱크 5275
3268 힐 5274
3269 한잔 5273
3270 바보 5264
3271 믿고 5263
3272 장미 5261
3273 예뻐 5259
3274 봤거든 5257
3275 좋아하시는 5251
3276 실리콘 5250
3277 떨어질 5249
3278 오전 5249
3279 주님 5249
3280 알아보겠습니다 5246
3281 가르쳐 5243
3282 쓰는데 5241
3283 까만 5238
3284 윗부분 5238
3285 높게 5237
3286 짜증 5237
3287 400 5235
3288 장난감 5233
3289 액션 5231
3290 구간 5230
3291 멈춰 5226
3292 없었어 5225
3293 걸리는 5222
3294 남들 5219
3295 뒷면 5215
3296 떠. 5213
3297 확실하게 5212
3298 덕 5209
3299 샷 5208
3300 디스크 5206
3301 종료 5205
3302 알기 5202
3303 얹어 5199
3304 숨어 5198
3305 넣으시면 5195
3306 아가 5194
3307 어그 5194
3308 오케이 5187
3309 분류 5185
3310 창업 5184
3311 하십니다 5184
3312 입구 5181
3313 비료 5176
3314 쪼금 5167
3315 사장님 5166
3316 독일 5164
3317 일어나 5162
3318 건축 5160
3319 발달 5160
3320 연애 5159
3321 왔을 5159
3322 자원 5159
3323 알려져 5154
3324 주니까 5153
3325 칼라 5150
3326 파이프 5136
3327 이만큼 5135
3328 적극 5134
3329 됩니까 5132
3330 찾아서 5132
3331 직 5130
3332 되거나 5129
3333 람 5129
3334 딜 5127
3335 원형 5125
3336 대기 5124
3337 걸어서 5123
3338 즐겨 5123
3339 가는데 5122
3340 키우는 5118
3341 하트 5117
3342 애매 5115
3343 미션 5109
3344 아시겠지만 5109
3345 아름다운 5108
3346 희망 5108
3347 볶음 5107
3348 입맛 5103
3349 걸음 5102
3350 누나 5099
3351 올라갈 5098
3352 행위 5098
3353 고맙습니다 5097
3354 갖다가 5092
3355 150 5091
3356 계실 5090
3357 아닐 5086
3358 어째 5085
3359 꼬마 5084
3360 야구 5084
3361 키스 5083
3362 사장 5082
3363 제시 5081
3364 예술 5077
3365 유통 5075
3366 3d 5069
3367 확장 5069
3368 이슈 5067
3369 온라인 5065
3370 창문 5065
3371 혹시나 5061
3372 못합니다 5059
3373 되시면 5057
3374 보았습니다 5055
3375 전반 5051
3376 이래서 5048
3377 아이콘 5047
3378 액 5045
3379 며칠 5044
3380 1.5 5043
3381 셈 5038
3382 우측 5034
3383 여드름 5033
3384 종목 5031
3385 라던가 5030
3386 수평 5027
3387 유발 5025
3388 펌프 5025
3389 걸고 5022
3390 논 5022
3391 콜레스테롤 5018
3392 듣기 5017
3393 자식 5016
3394 지거든 5016
3395 나왔는데 5014
3396 물감 5012
3397 텐트 5012
3398 집니다 5011
3399 보이 5010
3400 웃음 5009
3401 본다 5005
3402 후기 5005
3403 키보드 5004
3404 가공 5001
3405 깔고 4999
3406 충 4997
3407 젊은 4992
3408 세요 4991
3409 어딘 4989
3410 끌고 4987
3411 쇼핑 4982
3412 간단히 4971
3413 그럴까 4970
3414 욕심 4970
3415 맞을 4969
3416 업데이트 4966
3417 tel 4965
3418 석 4964
3419 있다. 4963
3420 op 4961
3421 usb 4961
3422 보는데 4960
3423 인공 4959
3424 푼 4956
3425 이뻐 4955
3426 나가서 4953
3427 부산 4952
3428 살펴 4952
3429 자아 4952
3430 씻어 4951
3431 플레이어 4951
3432 이긴 4950
3433 걸릴 4947
3434 당겨 4946
3435 카카오 4946
3436 오븐 4945
3437 그나마 4938
3438 쿠키 4938
3439 새벽 4936
3440 all 4934
3441 피로 4934
3442 내년 4932
3443 그러 4931
3444 언급 4931
3445 놀러 4929
3446 등급 4928
3447 무지 4927
3448 비슷하게 4924
3449 이론 4924
3450 크리스마스 4923
3451 마켓 4922
3452 정답 4921
3453 놓는 4920
3454 면적 4914
3455 봤던 4914
3456 쪼 4913
3457 괜찮습니다 4912
3458 마술 4911
3459 이까 4911
3460 앞머리 4910
3461 준비물 4906
3462 취미 4906
3463 더라구 4905
3464 립 4905
3465 카레 4903
3466 단추 4899
3467 모르겠습니다 4897
3468 뺄 4897
3469 아무런 4895
3470 붙이는 4890
3471 코트 4885
3472 관찰 4879
3473 쥐 4879
3474 모니터 4878
3475 즐거운 4877
3476 아마도 4874
3477 알겠어 4869
3478 깜 4864
3479 되었는데 4864
3480 잡기 4860
3481 예약 4855
3482 갔는데 4853
3483 도장 4853
3484 죽은 4848
3485 높고 4847
3486 만들게 4847
3487 소비자 4846
3488 벗어 4845
3489 드라이브 4841
3490 왔고 4838
3491 알람 4837
3492 적어도 4836
3493 단자 4833
3494 나기 4831
3495 피스 4830
3496 지게 4829
3497 질병 4826
3498 주도 4822
3499 불가능 4819
3500 복구 4818
3501 인증 4818
3502 파트 4817
3503 머신 4816
3504 감독 4815
3505 전류 4812
3506 마주 4811
3507 있느냐 4808
3508 카라 4808
3509 사탕 4807
3510 연료 4807
3511 움 4807
3512 검정색 4806
3513 클립 4801
3514 단체 4799
3515 놓을 4798
3516 롱 4797
3517 토크 4796
3518 후보 4792
3519 어울리는 4790
3520 크다 4788
3521 같거든 4786
3522 피지 4785
3523 나누어 4783
3524 리스트 4783
3525 색소 4782
3526 녀 4779
3527 빼는 4779
3528 떨어지고 4778
3529 시중 4775
3530 읽고 4775
3531 세기 4774
3532 감히 4770
3533 저자 4770
3534 드리구 4763
3535 뱀 4762
3536 민 4760
3537 기반 4759
3538 이쯤 4757
3539 편지 4757
3540 고향 4756
3541 데미지 4754
3542 쭈 4752
3543 가이드 4751
3544 스키 4750
3545 강도 4745
3546 있었죠 4744
3547 긍정 4743
3548 쓰다 4743
3549 최소한 4743
3550 이루어 4732
3551 수명 4731
3552 성질 4730
3553 주시오 4729
3554 증 4728
3555 할머니 4728
3556 먹는데 4725
3557 가려 4724
3558 등등 4724
3559 여전히 4723
3560 진정 4722
3561 쿨 4722
3562 금속 4721
3563 스톤 4717
3564 시선 4716
3565 반지 4713
3566 감아서 4711
3567 테러 4710
3568 나오네 4707
3569 생선 4706
3570 언론 4705
3571 졸업 4705
3572 꽃잎 4704
3573 살살 4703
3574 로운 4702
3575 모서리 4701
3576 어쩜 4699
3577 오리 4697
3578 정해 4697
3579 들어와서 4696
3580 빠지는 4694
3581 배울 4693
3582 시키면 4690
3583 호수 4689
3584 싶네 4688
3585 열정 4688
3586 오셔서 4685
3587 모발 4684
3588 녹음 4683
3589 이었다 4682
3590 한국어 4678
3591 했다는 4677
3592 유행 4675
3593 팅 4675
3594 되자 4674
3595 적응 4673
3596 스피드 4672
3597 요. 4671
3598 되었고 4667
3599 영업 4667
3600 좀비 4667
3601 황 4666
3602 쓰리 4665
3603 올라온 4664
3604 ce 4663
3605 형상 4661
3606 갱 4659
3607 붙인 4659
3608 아니잖아 4659
3609 좌 4655
3610 그런가 4654
3611 반대편 4654
3612 샘 4653
3613 조언 4652
3614 개수 4648
3615 수면 4646
3616 예수님 4646
3617 옴 4644
3618 변형 4640
3619 순위 4640
3620 억제 4636
3621 날라 4632
3622 한게 4632
3623 몰 4630
3624 수많은 4629
3625 오프 4628
3626 정비 4627
3627 저게 4624
3628 키우고 4619
3629 혹 4619
3630 보상 4618
3631 스테이크 4618
3632 책상 4618
3633 알았는데 4616
3634 혀 4616
3635 유익 4613
3636 알림 4612
3637 격 4611
3638 wo 4610
3639 파스타 4609
3640 팔고 4609
3641 착한 4608
3642 2.5 4606
3643 굉 4604
3644 넣어도 4604
3645 볼륨 4602
3646 응원 4601
3647 축제 4600
3648 학습 4598
3649 가질 4597
3650 마케팅 4597
3651 재료들 4597
3652 out 4593
3653 양말 4593
3654 식단 4591
3655 타서 4590
3656 계단 4588
3657 많을 4586
3658 이마 4586
3659 않냐 4584
3660 없겠죠 4584
3661 가족들 4580
3662 마시면 4579
3663 누워 4578
3664 분간 4578
3665 둘째 4576
3666 하셨는데 4571
3667 wow 4569
3668 주목 4568
3669 남는 4567
3670 봤고 4567
3671 적고 4567
3672 털어 4565
3673 왁스 4559
3674 구할 4557
3675 내리고 4556
3676 초콜렛 4556
3677 3000 4554
3678 한참 4554
3679 레이 4553
3680 보겠읍니다 4552
3681 테두리 4549
3682 쓰실 4543
3683 추구 4542
3684 푹 4540
3685 있구나 4538
3686 들여 4537
3687 시청자 4537
3688 나는 4535
3689 cc 4534
3690 무대 4534
3691 사망 4534
3692 애니 4534
3693 were 4533
3694 매수 4532
3695 주려고 4531
3696 죽 4530
3697 깔끔한 4529
3698 큐브 4528
3699 진단 4527
3700 오후 4525
3701 거실 4524
3702 승리 4524
3703 파란 4522
3704 반짝 4519
3705 즈 4519
3706 나와야 4517
3707 차고 4517
3708 궁금한 4513
3709 생물 4512
3710 되. 4511
3711 타이밍 4510
3712 뜨게 4507
3713 올라오는 4507
3714 리본 4506
3715 통한 4506
3716 다운로드 4501
3717 갈수록 4500
3718 소매 4497
3719 하얀색 4494
3720 하였습니다 4494
3721 가지는 4492
3722 클리어 4491
3723 규칙 4485
3724 주차 4484
3725 수건 4479
3726 수출 4479
3727 싶지 4479
3728 있는가 4479
